<div class="container">
 <div class="row">
 <div class="col-md-4">
  <h3>اتصل بنا</h3>
   <p>شركة المنصة المتكاملة</p>
   <p>الرياض -المملكة العربية السهوديه</p>
   <p>طريق انس بن مالك</p>
 </div>
  <div class="col-md-4">
   <h3>خدماتنا</h3>
   <p><a href="#"></a></p>
   <p><a href="#"></a></p>
   <p><a href="#"></a></p>
   <p><a href="#"></a></p>
   <p><a href="#"></a></p>
   <p><a href="#"></a></p>
  </div>
  <div class="col-md-4">
   <h3>
   <span class="fa fa-user" aria-hidden="true"></span> من نكون</h3>
   <p>شركة المنصة المتكامله وفيها نطمح لتوفير جميع الحلول التقنية التي يطلبها عملاؤنا ابتداء من مواقع الويب وتطبيقات الهواتف الذكية وحتى حلول الذكاء الاصطناعي لكى نقوم بإثراء المحتوى العربي بما يتوافق مع القيم واحتياجات مجتمعاتنا </p>
  </div>
  
 </div>
</div>