<?php include('header_rtl.php'); ?>
	<!-- Start Navbar Section -->
    <?php include('navbar_section_rtl.php');?>
	<!-- End Navbar Section -->
	<!-- Start Header Section -->
	<div class="head" id="home">
		<?php include('header_section_rtl.php');?>
	</div>

<div class="container">
 <div class="row">
  <div class="col-xs-12">
    
   <h3>أفكار الشركات الناشئة فى  2018</h3>
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
   <p >نعيش الان فى عصر  لامثيل له من التكنولوجيا والاتجاهات الجديدة فيتم تأسيس آلاف الشركات الناشئة كل ثانية لكى تحقق متطلبات المجتمع و المستهلكين والمؤسسات. يستمر رجال الأعمال فى الحلم وتجسيد أفكارهم الفريدة والغريبة نوعا ما  بناءا على التكنولوجيا الموجودة مثل ويقدمون حلولاً جديدة. بعض هذه الاتجاهات مثل إنترنت الالذكاء الاصطناعى و تعليم الآلة والتى تعد واحدة من أنواع التكنولوجيا التى غيرت السوق بشكل جذرى وجلبت حلولاً جديدة وشجعت على عملية الإبتكار والتغييرات
    لقد كان عام 2018 عام الابتكار المتميز وخاصة فى مجال التكنولوجيا ومع ذلك فيتوقع كثير من الخبراء أن عام 2019 سيكون أكثر تقدماً. فهناك شركات ناشئة جديدة وواعدة تعمل على إحداث تغييرات فى العمل التجارى والحكومات والرعاية الصحية والتعليم وفى كل جوانب حياة الجنس البشرى. 
</p>
  </div>
 </div>
<hr/>
 <div class="row">
  <div class="col-xs-12 col-md-6"><img src="../images/Picture1.jpg" class="img-thumbnail"></div>
  <div class="col-xs-12 col-md-6">
  
   <h4>  الذكاء الاصطناعى وتعليم الآلة</h4>
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
   <p >الذكاء الاصطناعي هو قدرة الآلة على محاكاة العقل البشري وطريقة عمله، مثل قدرته على التفكير، والاكتشاف والاستفادة من التجارب السابقة، ومنذ التطوّر الذي شهده الحاسوب في منتصف القرن العشرين، تمَّ اكتشاف أنَّ الحاسوب باستطاعته القيام بمهمات أكثر تعقيداً مما اعتقدنا، حيث يمكنه اكتشاف الإثباتات للنظريات الرياضية المعقدة بالإضافه لقدرته على لعب الشطرنج بمهارة كبيرة، ومع ذلك بالرغم من إيجابياته الكثيرة من سرعة في المعالجة وسعة تخزينية عالية إلا أنه للآن لايوجد أي برنامج باستطاعته مجاراة مرونة العقل البشري خصوصاً بمايتعلق بقيامه بالمهمات التي تتطلب الاستنتاجات اليومية التلقائية لما يتم التعرض له.[١] من ناحية أخرى هناك بعض التطبيقات التي إستطاعت أن تضاهي مستوى أداء الخبراء والمحترفين بالقيام بمهمات محددة،ومن هذه التطبيقات المحدودة التي إستطاع الذكاء الاصطناعي القيام بها هي التشخيص الطبي،محركات بحث الحاسوب وقدرته على التعرف على الصوت والكتابة اليدوية
</p>
<p> تستخدم العديد من الشركات تقنيات الذكاء الاصطناعي للحصول على أفضل نهج في عملية التعلم، فمن الممكن توفير نظام تعليمي يخصص عملية التعليم لكل طالب بناء على قدراته ومهاراته، بالإضافة لمساعدة المعلم لتحديد مستوى الطلاب وزيادة معدل النجاح لديهم، وأيضاً هناك برامج تساعد على تصحيح الإجابات وتحديد الدرجات مما يوفر الوقت والجهد للمعلّم</p>
  </div>
 </div>
 <hr/>
<div class="row">
  <div class="col-xs-12 col-md-6"><img src="../images/Picture2.jpg" class="img-thumbnail"></div>
  <div class="col-xs-12 col-md-6">
   <h4> إنترنت الأشياء LOT</h4>
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
</p>
  </div>
 </div>
 <hr/>
 <div class="row">
  <div class="col-xs-12 col-md-6"><img src="../images/Picture3.jpg" class="img-thumbnail"></div>
  <div class="col-xs-12 col-md-6">
   <h4>الواقع المعزَّز والواقع الافتراضى</h4>
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
   <p >  من بين أكثر التكنولوجيا العصرية للشركات الناشئة يوجد الواقع المعزز والواقع الافتراضى. لكى نفهم ما هى أهمية هذه التكنولوجيا فقط تذكر أن الفيس بوك قام بشراء جهاز أوكيلوس ريفت للواقع الافتراضى. سوف تركز وسائل الإعلام التجارية فى المستقبل أكثر على صنع محتوى الصورة والفيديو ال 360 درجة. يمكن للواقع لافتراضى أن يحقق تأثيراً ضخماً على حياة بعض المجموعات. الأشخاص ذوى الإعاقة ربما يكون لديهم إمكانية استخدام الواقع الافتراضى للسفر والاندماج مع أعضاء عائلتهم عن بعد. وكما تتوقع شركة البيانات الدولية وهى شركة استخبارات للسوق العالمية, أنه بحلول عام 2020 فإن أكثر من بليون شخص سيملكون إمكانية استخدام هذه التكنولوجيا الجديدة
</p>
  </div>
 </div>
 <hr/>
 <div class="row">
  <div class="col-xs-12 col-md-6"></div>
  <div class="col-xs-12 col-md-6">
   <h4>        روبوتات الدردشة
</h4>
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
   <p >إن عصر المساعدة الشخصية والسكرتارية ومتخصصى دعم العملاء على وشك الانتهاء لأن الإنسان الآلى وروبوتات الدردشة والذكاء الاصطناعى بشكل عام ستكون القوة العاملة فى المستقبل. وبينما" المزيد والمزيد من الوظائف يتم استبدالها بالتكنولوجيا فسوف يجد الناس فرصاً أقل للعمل وهذا سيصل بهم فى النهاية إلى الاكتفاء بالحصول على المال من الحكومة" كما يتنبأ إيلون ماسك مبدع وادى السيليكون المستقبلى والمؤسس والرئيس التنفيذى لشركة سولار سيتى وتيسلا وسباس X. فكر فقط أن روبوتات الدردشة ستقوم بعمل دعم العملاء وهذا هو ما يجعلأمازون إيكو وأليكسا مشهورين جداً. وهذه هى مجرد البداية</p>
  </div>
 </div>
 <hr/>
 <div class="row">
  <div class="col-xs-12 col-md-6"><img src="../images/Picture4.jpg" class="img-thumbnail"></div>
  <div class="col-xs-12 col-md-6">
   <h4>        الأشياء الذكية
</h4>
   <p class="text-center">انترنت الأشياء فى كلمتين فقط- إنترنت الأشياء هو اتصال البيانات الكبيرة بالإنترنت. فالسيارات والساعات والمصابيح الذكية وشاشات متابعة حالة القلب يمكنها أن تكون على اتصال كلها من خلال إنترنت الأشياء. عندما يتصل جهاز به إنترنت الأشياء مع جهاز آخر به إنترنت الأشياء أيضاً فيتم نقل المعلومات بينهما باستخدام الإنترنت. ومع تطوير إنترنت الأشياء فقد حدثت بعض مشاكل فى الأمان والخصوصية. فالهجمات الإلكترونية تمثل تهديداً مستمراً لإنترنت الأشياء
   <p > هل سمعت من قبل عن النظارات بواسطة سناب والتى غزت السوق مؤخراً؟ يسمع المستخدمون فيديوهات 10 ثوانى باستخدام نظاراتهم ثم يقومون بحفظها ورفعها على سناب شات لاحقاً. وهذا هو واحد فقط من الأشياء الذكية التى يقدمها السوق الآن. 
  المستقبل هنا بالفعل وامتلاك القدرة على الاستثمار فى هذا المحيط اللا نهائى من التكنولوجيا سيكون أمراً محورياً لشركتك الناشئة. تذكر فقط أنه سواء كنت شركة ناشئة أو عملاً تجارياً ناجحاً بالفعل فإن اتجاهات التكنولوجيا الجديدة سوف تؤثر على تنافسيتك لذ اسع إلى المستقبل قبل أن يصل هو إليك
</p>
  </div>
 </div>
 
</div>



	<!--Start Footer section-->
    <?php include('footer_section_rtl.php');?>
	<!-- End Footer Section -->
<?php include('footer_rtl.php');?>